[{"id":"1","title":"公務人員協會足夠嗎？公務人員勞動權的發聲與對話","description":"開放政府第1案協作會議「支持公務人員可合法組織工會,以保障相關權益」連署案","content":"由於公務人員沒有實質的工會，有時會淪為政策下的犧牲者，因此提案人建議將公務人員組織工會之權利訂立專法或納入修法。協作會議針對此議題以工作坊形式分組討論，初步討論可能涉及之問題、挑戰與解決方案。根據討論，本次議題應將重點聚焦在於公務人員（受僱者）希望有與政府（雇主）對等討論的機會，能夠發聲、表達意見，而這可以透過修正公務人員協會法或者工會法，充實現行公務人員之團結權、協商權與爭議權，也可以針對公務人員結社權另立新法。會議討論的結果將會列為未來修法或施政之參考，希望能規劃完整配套機制，保障公務人員工作權益。","path":"1/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1_q0J76XLrIs3I7AAJlk3YFfJ3w-llvAA.jpg","tags":["10"],"depts":["MOL"],"meeting_date":"2017-03-17T00:00:00.000Z"},{"id":"10","title":"藉由相關法規，建立更完善的線上遊戲環境","description":"開放政府第10案協作會議「國內線上遊戲相關法規建置 」連署案","content":"你平常會玩線上遊戲嗎？近年來，遊戲產業在台灣可說是蓬勃發展，卻也因此產生了一些相關問題，導致玩家的權益受損。因此，網友提案希望能建制國內線上遊戲的相關法規。\n此次協作會議提供了玩家與業者對話的平台，針對提案相關訴求，部分已於「消費者保護法」及「線上遊戲定型化契約應記載及不得記載事項」中有所規範，例如玩家帳號安全保障及遊戲商遊戲環境維護義務。另外，如防止遊戲商惡性關閉遊戲以及轉蛋爭議，將在日後納入研議，期望能為線上遊戲立定更完善的規範，打造讓玩家安心且公平的體驗。","path":"10/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/17am-0x4bNbnWo9EUgEmQhT1Ua_XUHZ4D.jpg","tags":["10","2","7"],"depts":["MOEA"],"meeting_date":"2017-06-16T00:00:00.000Z"},{"id":"102","title":"監獄開放，古蹟重生","description":"開放政府第102案協作會議「國定古蹟-嘉義舊監獄園區未來營運方向」部會自提案","content":"日治時期成立的國定古蹟嘉義舊監獄，在褪去了關押犯人的實質功能後，仍是珍貴的世界級古蹟。這座全球唯二僅存的賓夕維尼亞式監獄，座落於嘉義，也在2021年台灣設計展中大放異彩。這次的協作會議，邀請長期關注嘉義舊監園區的文化界人士、在地團體、熱心市民、觀光行銷產業專家和建築景觀等學者，共同出席討論「嘉義舊監的生命力如何轉換與重現」？會議上，大家不約而同地表達「要讓嘉義舊監成為世界第一」文化資產的決心，線上網友也積極貢獻寶貴意見。交流活動從「我的嘉監願景創作」出發，討論出了揉合集體記憶與當代生活方式，從在地需求出發的具體內容，諸如沈浸式體驗住宿、市民農場、獄政教育、受刑人產品線上專區、避邪改運活動等，要翻轉監獄過去冰冷、封閉的形象，朝向開放、親民充分融入市民生活的方向發展。會議結尾，機關首長和立委皆出席聽取成果分享以表重視，參與者也透過這次充分的交流，寫下不分你我，攜手合作的新頁。","path":"102/","thumbnail":"https://img.youtube.com/vi/dXpko-DEWlA/maxresdefault.jpg","tags":["30","8","3"],"depts":["MOJ"],"meeting_date":"2022-02-19T00:00:00.000Z"},{"id":"105","title":"欸，所以你都玩什麼遊戲？","description":"開放政府第105案協作會議「台灣線上遊戲轉蛋法推動」連署案","content":"根據市場調查公司 Newzoo 2017 年的調查，國人於該年度在網路連線遊戲的消費已經突破 10 億美元，是該年度世界排名第十五名的網路連線遊戲消費大國，但網路使用人口卻是該排名前 20 名中最少的，可見國人對於網路遊戲消費之驚人。\n\n2017 年網友 YAMI 在公共政策網路參與平台提議「線上遊戲相關法規建置」催生「網路連線遊戲服務定型化契約應記載及不得記載事項」。\n\n隨著遊戲發展經營模式的演變，現今主流的網路遊戲經營模式以免費遊玩搭配商城機制為大宗，在逐漸成為主流市場的在手機遊戲更是如此，經濟部也在 2018 年修正時加入應載明機會中獎商品活動等相關警語；但在遊戲模式多樣化且快速發展的現在，玩家們在樂於課金享受、支持遊戲的同時，也同時希望能夠在課金時能夠預期大約需要花費多少金錢便能夠從虛擬轉蛋獲得虛擬寶物。\n\n今年 6 月網友 paul 提案「台灣線上遊戲轉蛋法推動」，這一次的討論，遊戲廠商與玩家對於標示機率一是多數都採支持立場，因此最終聚焦在討論如何針對虛擬轉蛋的商品資訊標示，試著找出遊戲廠商與玩家雙贏的方式。","path":"105/","thumbnail":"https://img.youtube.com/vi/p0h5a7V1IqA/maxresdefault.jpg","tags":["10","30"],"depts":["MOEA"],"meeting_date":"2021-10-05T00:00:00.000Z"},{"id":"109","title":"失能者家庭與外籍家庭看護遇到的困境","description":"開放政府第109案協作會議「嚴懲五萬名逃逸外勞，縮短逃逸造成的照護空窗期，將家庭看護納入衛福部，保障失能、失智者的受照護權及人權」連署案","content":"本次協作會議，是由台灣失能者家庭暨看護雇主國際協會於2021年8月4日，在公共政策網路參與平台上發起的連署「嚴懲五萬名逃逸外勞，縮短逃逸造成的照護空窗期，將家庭看護納入衛福部，保障失能、失智者的受照護權及人權」，提案團體認為應保障「失能者家庭」的「失能」、「失智」病人，合法聘僱家庭看護工卻沒有獲得保障，看護工常因「怠工」、「轉換雇主」、「違背工作契約」、「逃逸」等現象，造成家有「身心障礙者」的家庭嚴重失能。此議題過去已有許多討論，亦涉及不同的利害關係人，本次協作會議，將依照開放政府精神，藉由讓討論脈絡更開放、參與者更多元、相互聆聽討論的方式，讓照護需求者和照護提供者的經驗及訴求能被理解，並進一步共思解法。","path":"109/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1usm1inInRU_Dgxeu35XEV4828uNQZ6ka.jpg","tags":["20","22"],"depts":["MOL","MOHW","MOI"],"meeting_date":"2022-03-25、2022-06-08"},{"id":"11","title":"海外網購免稅額為何調降？來討論電子商務貨物通關及課稅議題","description":"開放政府第11案協作會議「反對 海外網購免稅額 縮至2千元 」連署案","content":"過去根據《關稅法》第49條，進口3,000元以內的貨物便免徵關稅和營業稅，後因低價免稅的貨物進口量非常大，因此產生了租稅不公平的情況，甚至有漏稅的問題。因此，財政部希望能將金額調降到2,000元。然而，有網友提案反對，進口商品的課稅標準被調降，該提案獲得5,225人連署通過，並召開協作會議。\n最終協作會議討論結果，財政部承諾將會持續注意國際組織就電子商務貨物通關及課稅之實踐情形，研議採行新稽徵技術可行性，並在推動「電子商務貨物通關制度」同時，辦理說明會與業者及民眾溝通，盼望能核實徵稅並落實邊境管理。","path":"11/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1WRiiGc1nJTN4fg4ko9X1oPuoacJ5btFw.jpg","tags":["9"],"depts":["MOF"],"meeting_date":"2017-06-23T00:00:00.000Z"},{"id":"111","title":"大家一起來親水親海吧！","description":"開放政府第111案協作會議「廢除發展觀光條例36、60條，真正開放水域遊憩活動！」連署案","content":"本次協作會議是由台灣開放水域聯盟召集人李元治在2021年9月22日，在公共政策網路參與平台發起連署「廢除發展觀光條例36、60條，真正開放水域遊憩活動！」。本次協作會議將於2022年4月22日13:30舉辦，將會在本網站直播並會使用Slido即時搜集網路上意見，歡迎大家參與！本網站將陸續更新議題手冊、提案人簡報、部會簡報、主持人簡報、逐字稿、照片等資訊。","path":"111/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/15rmuPKfGMFRu4e3jy6RAymcPcYMjzkW_.jpg","tags":["7"],"depts":["MOTC","MOI"],"meeting_date":"2022-04-22T00:00:00.000Z"},{"id":"118","title":"","description":"開放政府第118案協作會議「請行政院檢討開放公園水域、水庫、漁港等公共設施，鼓勵全民親水並且進行水域安全教育，全面提升國人水性」連署案","content":"網友提案希望在都市的公園、水庫和漁港等水域，能開放更多空間和使用行為，培養全民親水、愛水的場域。前述場域，多數由地方縣市政府管轄，少數由中央及不同事業管理單位職掌，其地理環境和管理條件也大不相同。因此，協作會議除了邀請熱愛水域遊憩的個人和團體來參加，也邀請各主管機關和管理單位與會，和民眾一起討論在兼顧安全和管理的前提下，有哪些促進民眾親近水域的方法。","path":"118/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/17am-0x4bNbnWo9EUgEmQhT1Ua_XUHZ4D.jpg","tags":["7","10","30"],"depts":["MOI","MOEA","COA"],"meeting_date":"2022-04-29T00:00:00.000Z"},{"id":"12","title":"空勤總隊能夠設駐恆春機場嗎？協作會議來討論","description":"開放政府第12案協作會議「請求內政部空勤總隊設駐恆春機場」連署案","content":"本案的提案人認為若空勤總隊入駐恆春機場，可以活化恆春機場，同時解決民間對於快速道路延伸之問題，若恆春半島居民發生急難將可更快得到幫助，因此會議上針對「當地醫療資源」、「空中轉診」、「快速道路延伸」及「恆春機場活化」這四個議題進行討論，於會後各部會也各自回應將會強化恆春地區緊急醫療資源，強化醫療資源軟硬體設施，但現有飛機數量及機組員數量均不足，如需增設恆春駐地，需審慎考量目前高雄駐地與恆春機場條件的差異。另外，交通部將持續針對恆春機場辦理活化措施，並納入「恆春觀光鐵路計畫」，希望能一併帶動地方觀光產業。","path":"12/","thumbnail":"https://img.youtube.com/vi/PUjIJr9gEZk/maxresdefault.jpg","tags":["19","14"],"depts":["MOI"],"meeting_date":"2017-06-30T00:00:00.000Z"},{"id":"120","title":"","description":"開放政府第120案協作會議「敦請政府立專法保障外送員工作權」連署案","content":"網友在JOIN提案，希望政府能以立專法的方式，保障外送員的薪資和申訴管道，進而調整外送平台的派單機制。本次協作會議，行政機關將與提案人、附議人、平台業者、勞資調解委員等各方利害關係人共同釐清，兼顧私法自治精神下，保障外送員權益有哪些限制，又有哪些可能？","path":"120/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1GF7a6BW02NwDwpP8IGoQHqBO1zeaIaB_.jpg","tags":["22","10"],"depts":["MOL","MOEA"],"meeting_date":"2022-04-25T00:00:00.000Z"},{"id":"13","title":"愛護地球，漸進式停用免洗餐具","description":"開放政府第13案協作會議「全國漸進式禁止使用免洗餐具」連署案","content":"本案的提案人建議漸進式停用免洗餐具，推廣民眾養成隨身攜帶環保餐具的習慣，或從店家方面著手，提供消費者可重複使用的餐具。附議的民眾也多認為，大多數的免洗餐具為塑膠製成，若因回收不當成為海洋廢棄物，再讓海洋生物吞食塑膠微粒，最後被影響的仍是人類。\n這次提案與環保署自民國91年起推動之限塑政策方向相符，環保署也再次說明將會以分階段、分對象之方式，抑制購物用塑膠袋及免洗餐具的使用量，未來亦會逐步擴大免洗餐具禁用管制對象，希望能視民眾環保觀念與生活習慣之改變，滾動檢討相關措施，由宣導與管制雙管齊下，引導廢棄物源頭減量與促進資源循環再利用。","path":"13/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1uMjQNtzcfw95RtklJ7fPxOZWonyXmedp.jpg","tags":["13"],"depts":["EPA"],"meeting_date":"2017-07-14T00:00:00.000Z"},{"id":"14","title":"金紙與香的文化傳承","description":"開放政府第14案協作會議「請行政院文化部將「金紙及香」列為重要無形文化資產及重要文化資產保存技術登錄」連署案","content":"金紙及香是台灣的傳統技藝，在文化傳承方面有一定的重要性，因此這次的協作會議邀請眾多相關人士一起來討論，如何維護此傳統技藝。經過廣泛地討論後，發想了許多提案，例如建立職人制度，藉由產品履歷來提高產品價值及製作者社會地位，除此之外，也可以藉由推廣金紙及香的文化體驗及旅遊，讓更多國人接近此文化，同時運用政府資源發展品牌價值，與經濟部創意生活產業發展計畫結合，為金紙及香注入創新元素，結合各面向進行跨界合作。","path":"14/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1JG99b2MG3f97jLH1CUuG4Bo_eL6s1yvy.jpg","tags":["8"],"depts":["MOC"],"meeting_date":"2017-07-21T00:00:00.000Z"},{"id":"15","title":"一起來討論，讓幼兒園相關制度更完善","description":"開放政府第15案協作會議「公共化幼兒園應在4年內達到1000班之政策目標」連署案","content":"依教育部送交行政院核定的106-109年度「擴大幼兒教保公共化計畫」，未來幾年共會開設1000班的公共化幼兒園，以解決許多家長在工作場所及居家附近找不到平價優質幼兒園的問題。此次的協作會議便要討論此政策的具體運作方式，而除原提案訴求外，會議上還廣泛討論了相關制度與措施。\n於會議結束後，教育部承諾將持續鼓勵各地方政府增設公立幼兒園，開設2歲以上至未滿3歲幼兒專班，並依法督導辦理非營利幼兒園及學校財團法人之財務公告及查核機制。針對4年開設1000班幼兒園之計畫，則會透過公共化教保服務列管會議及相關支持輔導機制，協助各地方政府推動，以達成分年政策目標。","path":"15/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/16t00GiRaDUT8REmPaX0LmBY5EAVBQD8Y.jpg","tags":["4","20","3"],"depts":["MOE"],"meeting_date":"2017-07-28T00:00:00.000Z"},{"id":"16","title":"如何維護貨到付款之消費者權益？","description":"開放政府第16案協作會議「建請主管機關重視FACEBOOK(臉書)購物詐騙一案，研議如何防制與作為，望請各界連署支持」連署案","content":"某些於FACEBOOK上出現之一頁式購物廣告與粉絲專頁，會假冒台灣各大公司利誘購買，但消費者在收貨付款之後即使發現商品與廣告不符，卻求助無門。因宅配業者與報關行在配送單上標註不得拆封驗貨，導致消費者在還沒看到實品狀況時就得先付款，而根據宅配規章，寄件者必須清楚填寫資料才能配送，但這類購物詐騙的配送單往往只填寫了報關行名稱，消費者最後只能自行成立自救會，收集資料向報關行或消保團體申請退貨退款。\n在此次的會議中便希望能藉由各部會討論來解決這樣的困境，針對提案訴求，交通部已於會議後要求各貨運業者確實依據《汽車運輸業管理規則》第118條之規定，於貨物配送單填寫託運人公司等資料，並另與行政院消費者保護處研議建立貨到付款退款機制，或暫時保留爭議條款之緩衝機制之可行性部分，以維護消費者權益。","path":"16/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1gJshgaR7DiO9RnZhxuKsnJC2tZ4XCnX4.jpg","tags":["2","25"],"depts":["MOF","MOEA","MOTC","FTC"],"meeting_date":"2017-08-25T00:00:00.000Z"},{"id":"17","title":"實坪制？虛坪制？來討論房屋的計價方式","description":"開放政府第17案協作會議「房價改實坪制計價，公設坪數可登記但不計價」連署案","content":"你知道房屋實坪制與虛坪制的差異嗎？目前台灣的房價是虛坪制，也就是會將公設坪數列入計價，但卻有可能導致民眾遭到誤導，不知道自己購屋真正的單坪房價。而實坪制是指房地產交易價格不包含共有部分及附屬建物（如陽臺）之價格，而僅依主建物面積計價。\n與會眾人一致同意的是未來實價登錄的資訊應該公開透明，而內政部也將會針對這點的可行性進行研議與評估，希望能藉由揭露建商資訊，讓買房子的人有所參考，進而避免劣幣驅逐良幣，為所有人創造更好的生活環境。","path":"17/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1JG99b2MG3f97jLH1CUuG4Bo_eL6s1yvy.jpg","tags":["26","10"],"depts":["MOI"],"meeting_date":"2017-09-01T00:00:00.000Z"},{"id":"18","title":"透過定義檸檬車，保障修費者購車權益","description":"開放政府第18案協作會議「保護汽車消費者權益的法律制定--要求車商(製造商/總代理/經銷商以下皆簡稱車商)對車輛缺陷負責」連署案","content":"許多人在購買新車後，可能因為車輛的瑕疵而無法安全駕駛，向車商或經銷商反應後，卻又無法獲得有效的解決，導致車輛問題一直難以修復。\n對此，經協作會議討論後，經濟部回應將會參酌美國的檸檬車法案，修正台灣賣車的定型化契約，並對「重大瑕疵」以及「屢修不復」進行定義。未來，新車若有發生暴衝、煞車失靈、突然起火燃燒、突然熄火故障、引擎溫度升高至極限、或是有其他影響安全的問題，就能算是車輛的重大瑕疵。無論是經濟部、交通部，或是與會的消費者、車商，大家都一致認為，未來需要建立公正客觀的機構，來進行重大瑕疵或屢修不復的認定。","path":"18/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1i__MmaHo7UW76pgAJ5MQ_8Uy2BELu5cv.jpg","tags":["19","2"],"depts":["MOEA","MOTC"],"meeting_date":"2017-09-20T00:00:00.000Z"},{"id":"19","title":"教育行政工作減量？討論教師兼任行政工作","description":"開放政府第19案協作會議 「中小學教師兼任行政應以『輔助教學』為第一要務，與教學無關之公文、報告、計畫.....等，應大幅減量。」連署案","content":"許多國中小老師除了備課與上課外，往往還必須處理行政業務，導致工作的成果無法完全反映在教學上，因此提案人希望能藉由這次的協作會議討論，是否有辦法讓行政工作回歸支援第一線教師教學工作，並作為老師間溝通協調的橋樑，完成有效率的教學。\n而會議結束後，教育部也針對訪視評鑑減量、研習數位化及職位加給合理化等相關議題做出回應，希望能藉由地方政府檢討自辦之評鑑，逐步簡化評鑑指標，減少學校端行政負荷，並定期邀請相關單位檢討行政減量執行情形。","path":"19/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/5911b18577621d0e9618ff178f7d089f480e56c7.JPG","tags":["3"],"depts":["MOE"],"meeting_date":"2017-09-27T00:00:00.000Z"},{"id":"2","title":"我買的車安全嗎？汽車安全測試資料公開的可行性","description":"開放政府第2案協作會議「國產車量產時，必需強制公開ARTC撞擊測試結果，並比照國外將結果分級。」連署案","content":"近年來，民眾對於車輛的安全日益重視，多數的進口車都有經認證的實驗室實施撞擊測試，並將測試結果數據化和分級，方便購車民眾了解車輛安全性。因此，提案人於本案中建議國產車量產時，必須強制公開ARTC撞擊測試結果，並比照國外方式分級。\r\n會議中眾人的共識是希望能透過政府主動公開有關車輛碰撞的相關資訊，提出具有公信力的檢測數據，讓需要車輛安全檢測資訊的消費者、廠商跟研究員，可以安心使用這些有信度、有效度的資料，再配合相關法規的修改，以利民眾知的權利，進而督促車商研發出更安全的車輛。\r","path":"2/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/16t00GiRaDUT8REmPaX0LmBY5EAVBQD8Y.jpg","tags":["19","2"],"depts":["MOTC"],"meeting_date":"2017-03-24T00:00:00.000Z"},{"id":"20","title":"協助多胞胎家庭，讓整體生育政策更完整","description":"開放政府第20案協作會議 「請政府針對雙(多)胞胎家庭提出完整政策方案 」連署案","content":"這幾年來，除了少子化問題外，雙（多）胞胎家庭的相關補助也是政府需要積極協助的議題，不論是懷孕、醫療、托育、就學，雙（多）胞胎家庭所面臨的風險都較一般家庭風險更高、也有諸多不便，因此，若是能就雙（多）胞胎家庭的每個階段規劃出完整、具有延續性的政策方案，並將這些內容整合印製為手冊。\n藉由這次會議廣泛的討論，教育部將會就雙（多）胞胎在使用公幼托資源時是否採共籤或列為優先收托對象之建議再行研議，各部會也會持續辦理未滿5歲之雙（多）胞胎幼兒貸款，並藉由資訊的整合，完備整體國家的少子女化政策。","path":"20/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/9f3618163ed9df002341d7307af7f6e31c363178.JPG","tags":["20","4"],"depts":["MOHW","NDC"],"meeting_date":"2017-10-18T00:00:00.000Z"},{"id":"21","title":"藉由協作會議，釐清勞資關係議題","description":"開放政府第21案協作會議「『還我七天假』行政院立即提案《國定假日法》，將國定假日恢復19天。」連署案","content":"勞基法修法後，將全國假日的規範回歸至內政部的《紀念日及節日實施辦法》，但有些勞工團體卻認為，比起特休假，全國一致的國定假日更能降低勞工工時，因此提案要求內政部制定國定假日法，增加國定假日的日數。\n首先針對增加國定假日的問題，內政部回應未來如有相關統計數據或研究資料顯示增加國定假日有助於促進國家整體發展，並可兼顧國人休假權益，則可續行研議選定國定假日之課題。而提案人於會議上也提議「強化勞檢」措施，獲得了勞方和資方的認同。資方代表認為，勞基法是最低限度應當遵守的法令，若有企業違反勞基法則應該開罰，以免市場出現惡性競爭；勞方也支持應當強化勞檢，強化勞動政策所涉協商程序。\n由於此議題的本質是勞資關係，將會牽涉到不同種類的勞動狀況，即使雙方有了共識，往往也會有些情況被不小心忽略而沒有討論到，但至少經過了協作會議的討論，各方利害人將更能釐清此議題背後的脈絡。","path":"21/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/736936764d0d96a71e4054866598df8d464010ac.JPG","tags":["22"],"depts":["MOI"],"meeting_date":"2017-10-25T00:00:00.000Z"},{"id":"22","title":"國家公園能夠兼顧漁業與生態嗎？","description":"開放政府第22案協作會議「澎湖南方四島國家公園東西吉廊道海域劃設為『完全禁漁區』」連署案","content":"澎湖南方四島擁有豐富的生態資源，是台灣珊瑚礁健康狀況最佳的區域之一，也是南部海域海洋生物之種源庫，因此提案人希望能就「東西吉廊道劃設禁漁區」議題做討論，會議結束後當地漁民與潛水愛好者均同意永續漁業的重要，也發現除了「完全禁漁區」之外，其實保育漁類還有很多方式，比如可以限制漁具、漁法、或是在特定的漁區進行禁止等等；執法方面則發現海巡、保七總隊由於資源有限，導致執法能量不足，這些都是未來可以努力的方向，而農委會也於會後回應將劃設「自然人文生態景觀區」，培訓專業導覽人員，以漸進式、階段性方式兼顧漁民權益與保育目標，建立永續漁業。","path":"22/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/3f92280125e64d196191f0d9d8ac6eb84e408907.JPG","tags":["16"],"depts":["COA","MOI"],"meeting_date":"2017-11-03T00:00:00.000Z"},{"id":"23","title":"炎炎夏日，是否有裝設空調外的降溫方式？","description":"開放政府第23案協作會議「為全國中小學加裝冷氣空調，提高在5、6、9、10月30多度的酷熱下的學生學習力」連署案","content":"近幾年的夏日，30多度高溫已經成為常態，許多學校的教室內未裝設冷氣，可能會因高溫而影響學生的學習，因此本次會議便要來討論是否能在全國中小學內裝設空調。經過會議討論後，眾人同意空調設備除裝設經費龐大外，亦為高耗能設備，與低碳、節能政策不一致，因此在綜合考量環保及健康等面向後，現行將鼓勵採替代方式辦理此案，例如利用防水隔熱、遮陽板等方式減少曝曬面積，達到降溫效果，教育部也承諾將持續推動「公立國民中小學校舍防水隔熱計畫」，營造更舒適的學習環境。","path":"23/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1dAymeeD4sh5r4rRDKOuOLF5DVRq_sgqy.jpg","tags":["3","4","5","13"],"depts":["MOE"],"meeting_date":"2017-11-17T00:00:00.000Z"},{"id":"24","title":"協作會議形成共識，集思廣益尋找解法","description":"開放政府第24案協作會議「我國應調整時區至GMT +9」及「我國應維持GMT +8時區，反對調整時區至GMT +9」連署案","content":"本次協作會議是由「調整時區為 GMT+9」和「我國應維持 GMT+8 時區，反對調整時區至 GMT+9」兩案合併處理。正方認為調整時區將讓到台灣的外國旅客認識到台灣與中國的互不相從屬關係，而反方則認為改變時區的作法除了影響民眾作息外，對於讓大眾理解台灣與中國的不同並沒有太多幫助，但也同意台灣應與中國做出差異。因此當天會議的討論焦點便是如何讓世界看見台灣與中國的不同。與會者認為政府及社會各界應該將臺灣的優點行銷出去，例如宣揚台灣的人權成果，或是用軟實力創造區隔，凸顯臺灣的特殊性，增加國際上的能見度，以幫助世界各國認知台灣與中國的差異。","path":"24/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/17am-0x4bNbnWo9EUgEmQhT1Ua_XUHZ4D.jpg","tags":["30","8"],"depts":["MOI"],"meeting_date":"2017-11-24T00:00:00.000Z"},{"id":"25","title":"針對酒駕，發想可能的解法","description":"開放政府第25案協作會議「對酒駕累犯、性侵犯及對幼童傷害等增設刑法懲罰方式增加鞭刑制度」連署案","content":"本次提案人認為酒駕、性侵、傷害幼兒的行為往往具有隨機性，且會造成受害者永久性的傷害，因此希望政府能納入「鞭刑」作為酒駕、性侵、幼童傷害的解決方案。法務部對此的回應是，雖然刑罰確實有一定的嚇阻效果，但實證研究上來看，犯罪依然無法完全阻絕，而且刑罰會有邊際效應，提高到一定程度之後，嚇阻的效果就會降低。因此，刑度該怎樣比較適合，可能需要更多研究才能判斷。而除了鞭刑外，當天會議大家也一同思考其他可能的解法。對於有些家庭失能導致長期酒癮的患者，或許應該在尚未出現嚴重問題時就有政府介入的機制，而在酒駕後，也可以請法官強制當事人進行酒癮治療，戒除對酒精的濫用，或是強化酒後代駕的服務，讓更多人可以使用這樣的服務。","path":"25/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1oj_H7N7MJjyaRhTKE_43TojvwycH4MFt.jpg","tags":["10"],"depts":["MOJ"],"meeting_date":"2017-12-01T00:00:00.000Z"},{"id":"26","title":"停保制度，透過協作會議找出更多不同可能","description":"開放政府第26案協作會議「全民健保，長年旅居國外、退保期間過長者，不得成為納保對象」連署案","content":"全民健康保險是臺灣重要的社會保險制度之一，讓人民能透過保險的方式共同分擔醫療的風險，只要是中華民國國民，在臺灣地區設有戶籍滿6個月，都要強制參加全民健康保險，按月繳納健保費，但考量因留學、工作等因素在國外之民眾無法在國外享有臺灣健保醫療服務，所以於「全民健康保險法施行細則」規範「停保制度」，卻有少數國人運用此制度而沒有持續繳納健保費，只在有醫療需求時回國，繳納少許保險費後立即使用健保資源，影響了民眾的觀感，才有本次提案的產生。\n當天的與會者討論不同的族群樣態是否可以適用停保制度，以及若是不再適用停保制度後，可能可以推動的配套措施，這些停保的判斷標準包含出國原因、回台頻率、當地醫療保險、收入高低、身分識別容易與否以及當地醫療資源。收集完意見之後，衛福部提出的可能方案包含全面廢止停保制度，或是嚴格限縮停保制度，希望能先規劃修正停保相關規定，並持續觀察制度運作情形。","path":"26/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/8a99194a014a2bb280a35853b50390101339d16e.JPG","tags":["17"],"depts":["MOHW"],"meeting_date":"2018-01-05T00:00:00.000Z"},{"id":"27","title":"能帶寵物進森林遊樂區嗎？協作會議來討論","description":"開放政府第27案協作會議「全台國家森林公園、樂園，開放持有『狂犬病注射證明』、『晶片證明』之寵物進入」連署案","content":"最初依法禁止寵物進入森林遊樂區是基於狂犬病防疫的需求，因此本案的提案人希望能藉由增加相關規範，讓符合條件的飼主可以帶寵物進入全台國家森林公園同遊。\n本案的其中一個面向是攜帶寵物至森林遊樂區造成的影響。除了可能傳染疾病外，留下的氣味也會使野生動物改變習慣的路徑，影響他們的生活，因此在經過各方討論後，有狂犬病、有野生動物的區域，傾向仍不開放寵物進入，但可考量開放鄰近都市，或是環境較不敏感之區域，配合飼主攜帶「狂犬病注射證明」及「寵物晶片注射證明」文件之規定，並嚴禁不繫牽繩讓寵物落地，在飼主盡到相應責任的前提上，打造更符合寵物友善的景點。","path":"27/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/7858fc6c3ed4d3694ee1e444613f340fc5ac8f1e.JPG","tags":["7"],"depts":["COA"],"meeting_date":"2018-02-02T00:00:00.000Z"},{"id":"29","title":"動保警察制度能不能有效保護動物？","description":"開放政府第29案協作會議「不再讓虐殺路邊毛孩子的人逍遙法外！台灣應效法先進國家設立『動保警察』」連署案","content":"1998年，台灣立法通過了《動物保護法》，期待能透過法律來落實尊重動物生命的理念，但實行上仍然有可以加強的地方，因此為了有效遏止虐殺動物行為，同時向社會大眾傳遞人道精神，提案人希望台灣能夠成立動保警察，嚴懲虐待動物的犯罪行為。\n經會議溝通及討論後，與會人員皆認同應多宣導動物保護刑事案件報案方式與流程，而農委會也將加強動物保護檢查員訓練，並鼓勵各地方政府動物保護稽查業務依法委託民間團體共同協助相關業務，期望能透過公私協力方式，逐步建立全民動物保護觀念。","path":"29/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1_q0J76XLrIs3I7AAJlk3YFfJ3w-llvAA.jpg","tags":["1"],"depts":["COA"],"meeting_date":"2018-03-31T00:00:00.000Z"},{"id":"3","title":"政府專案管理該有一套法律規範嗎？談「計劃管理法」","description":"開放政府第3案協作會議「計畫管理法案臺灣版，不再浪費人民的納稅錢」連署案","content":"本案之提案人建議制訂國家級的計畫管理準則，讓政府機關在執行任一計畫時，對於計畫各階段皆有國家級政策和施行準則做為依循之標準，可藉由援用現有的國家標準 CNS 21500「專案管理指引」與國際標準 ISO 21504「計畫管理指引」來達成，希望能為政府重大計畫把關，事先進行系統性評估，避免啟動無效益的計畫。\n國發會針對此項提案表示後續將會參酌美國「計畫管理改進課責法」之立法精神，強化相關機制與管理功能，並辦理教育訓練，培育政府計畫管理人才，期望使各機關計畫管理之功能更為完善。","path":"3/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1oWMRmjWUGQqGVAQ8cboQXZyqm-TfGSx0.jpg","tags":["10"],"depts":["NDC"],"meeting_date":"2017-03-31T00:00:00.000Z"},{"id":"30","title":"未婚女子能否使用人工生殖？正反雙方無共識","description":"開放政府第30案協作會議「開放單身女可以合法施行『人工受孕』及『試管嬰兒』 」連署案","content":"2018年4月13日，PDIS小組於空總社創中心召開第30次協作會議，討論單身女子是否可透過人工生殖擁有小孩。此案是由網友Shu Kai Wu於2018年1月4日於公共網路政策參與平台提出「開放單身女可以合法施行『人工受孕』及『試管嬰兒』」，經過網友連署，與開放政府聯絡人月會投票選出後，成為協作會議的主題。\n提案者報告認為，聯合國人權公約有保障人民的生殖權，此一權益除了應不分性傾向均平等以外，無論結婚與否，也應該受到一樣的保障。目前台灣的人工生殖僅確診為不孕症之夫妻可以使用，等同於歧視單身的女子。但反對者認為，在一夫一妻忠貞婚姻之下，以自然性行為方式所生出的小孩，才能有幸福的家庭環境。\n經過激烈的討論後，會議結果沒有結論，但透過面對面的溝通與討論，展開議題的多元面向與面臨的挑戰。所有整理的資料公開透明，為接下來要延伸討論的人奠下議題的基礎。\n","path":"30/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1bG7mdHtPm6Iq8qW07aYJwcmkVHLa_yWH.jpg","tags":["14","6","10"],"depts":["MOHW"],"meeting_date":"2018-04-13T00:00:00.000Z"},{"id":"31","title":"超徵退稅議題，提案社群與部會的爭點整理","description":"開放政府第31案協作會議「超額徵收之稅款-歸還於民 」連署案","content":"本次提案，網友建議財政部應該修法，將超額徵收的總稅收平均分配給納稅人，或是抵扣下一年度的應繳稅款，以利刺激消費、促進經濟發展。\n財政部則認為有實行上的困難，並針對「歲出、歲入、短徵、超徵」等財政名詞進行釐清，來說明目前機制下，政府所累積的債務還未清償完畢前，特定年度的盈餘並不容易規劃「還利於民」的措施。\n各方對法條及稅收的價值立場不同，協作會議現場，透過擴大參與的機制，以及面對面的互動，初步釐清訴求及爭點，同時會議全程進行直播，務求公開透明，部會的簡報及逐字稿也呈現在網路上。希望未來相關議題的討論，將能在這次會議的資訊基礎上，向前邁進。","path":"31/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/11g_CdiqL6w5S6HqNBlCPerV6A8azZpCU.jpg","tags":["9","10"],"depts":["MOF"],"meeting_date":"2018-04-20T00:00:00.000Z"},{"id":"32","title":"蘇花改會是機車安全回家的路嗎？協作會議現場觀察","description":"開放政府第32案協作會議「開放蘇花改多車種通行」連署案","content":"「致為病拼搏的年輕時代！」這是《我們都有病》一書的副標。以「年輕病友」作為自我認同的社群，沒有登記立案的組織身份，粉專卻有超過兩萬追蹤。\n\n他們是開放政府第83案協作會議的提案社群。因為他們是「網友」，而非傳統規範意義上的「病友團體」。透過Join平台作為一把鑰匙，健保署開啟了與這個活力十足的社群的溝通之門。","path":"32/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1UPo1cjQQnfphHvCfBwAGC5_4G-kZRU2Z.jpg","tags":["19","13","10"],"depts":["MOTC"],"meeting_date":"2018-04-27T00:00:00.000Z"},{"id":"34","title":"電子發票比較環保！協作會議建議澄清資訊\n","description":"開放政府第34案協作會議「在『電子發票實施作業要點』 加入規範，禁止它用或可選擇的印出商品優惠」連署案","content":"2018 年 5 月 25 日，PDIS 小組在財政部資訊中心召開第三十四次協作會議，討論能否立法禁止在開立發票時禁止商家額外印出優惠券。網友 Shuntsung Chang 在 Join 平台上提案「在『電子發票實施作業要點』加入規範，禁止它用或可選擇的印出商品優惠」，希望能在「電子發票實施作業要點中」加入禁止或可選擇列印出商品有惠券，以避免部分不肖業者將商品優惠隨同發票一起印出，使電子發票在本來預期有的環保效果上大打折扣。\n經過協作會議討論及釐清現況後，與會者發現電子發票的推行結果已經比過往傳統發票的方式更環保，也不會出現熱碳帶的問題，而這個結果也應該由環保署、紙廠與業者持續澄清，讓大家有更明確的認知與共識。\n這些意見經過彙整之後，由政委唐鳳帶到政務會議上，向院長以及相關部會首長報告，供後續政策規劃參考；會議的心智圖與逐字記錄也都將在網路上釋出。讓後續討論這個議題的人奠下更完整的基礎。","path":"34/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1vGHl3dzeJJFhICEf16plQrgVtmTmRG7o.jpg","tags":["11"],"depts":["MOF"],"meeting_date":"2018-05-25T00:00:00.000Z"},{"id":"35","title":"電視能夠播送地震警訊嗎？協作會議來討論","description":"開放政府第35案協作會議「強制全電視頻道加入『地震速報』訊息即時蓋台播送功能」連署案","content":"針對地震警訊，雖然目前已經有手機即時推播的功能，但仍會遇到一些問題導致無法收到警訊，因此提案人希望能透過法規規範各頻道媒體加入「地震速報」功能。但在電視上呈現地震速報可能會面臨的問題是，小電視台無法負擔相關成本，需要增加設備或是提供誘因來鼓勵電視台介接，若是系統業者強制轉台的話，也會面臨小的平台難以介接的問題。經過討論，交通部於會後承諾，將針對國內電視業者建立分工體系及服務系統後，由中央氣象局提供地震速報資訊介接服務系統，再轉發下游之電視臺業者進行地震預警應用，期能讓民眾第一時間掌握地震消息，而內政部對此也回應，將持續推動用最新科技及多元媒體管道傳遞災害訊息。","path":"35/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/0501dceb4bbb80b9ff3daba8233d81dfd37c9b6e.JPG","tags":["28","11"],"depts":["NCC","MOTC"],"meeting_date":"2018-07-27T00:00:00.000Z"},{"id":"4","title":"機車族能不能選擇左轉的方式？一起來建立友善用路環境","description":"開放政府第4案協作會議「提升全民行車觀念，以提升全民行車環境品質，解除禁行機慢車道，解除強制二段式左轉」連署案","content":"藉由提升全民的安全駕駛觀念，並同時解除禁行機車和強制兩段式左轉之規定，將使汽機車更安全的共用車道，也可以用最有效率的方式達到交通疏通量。經過會議討論後，交通部將持續檢討改善汽機車左右轉方式及相關設施配置，並提供轉向指引，減少轉向衝突，並檢討車道配置方式及路邊停車管理，使汽、機車可共享道路空間，期望能藉由政策與教育宣導並行，提升全民行車環境品質。","path":"4/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1dAymeeD4sh5r4rRDKOuOLF5DVRq_sgqy.jpg","tags":["19","30"],"depts":["MOTC"],"meeting_date":"2017-04-21T00:00:00.000Z"},{"id":"41","title":"是否能隨里程徵收汽車燃料使用費？","description":"開放政府第41案協作會議「汽機車燃料稅改隨油徵收」連署案","content":"目前，汽車燃料使用費的徵收，主要是針對重量較重且油耗較大的車輛，因其對路面耗損之影響程度及安全管理成本相對較高，所以按各車種劃分排氣量級距並徵收不同費額。而本次的提案人希望能討論是否能改為依道路里程數徵收汽燃費，認為此可進一步促使民眾降低私家車輛使用，達到節能減碳與減少空污目的。\n雖然民眾希望能落實使用者付費原則，讓付費可以更公平，但還必須考量到行政成本及對運輸業所造成之衝擊，最重要的是，不論汽燃費採取何種徵收方式，應確保財源穩定，以維繫道路養護修建及安全管理工作所需經費。因此徵收方式變革應避免大幅增加行政成本，將社會經濟影響層面降至最低。會後交通部也回應將會針對會議上的討論研擬實施計畫，實地測試之後再做政策性決定。\n","path":"41/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/c194663d51670de3cc3035a9883849b784159e52.JPG","tags":["13","19"],"depts":["MOTC"],"meeting_date":"2018-11-30T00:00:00.000Z"},{"id":"42","title":"透過公私協力，建構更完善的動物保護機制","description":"開放政府第42案協作會議「動物保護法加重罰則」連署案","content":"本次提案是和動物福利議題相關。提案人提議加重虐待流浪動物罰則，希望能藉此保障弱勢的流浪貓狗不會遭到有心人士的騷擾、傷害甚至殺害。經充分溝通與討論，與會人員均認同可將此議題分為事前預防、事後處理兩大面相來探討。事前預防包含生命教育、寵物方面的繁殖、領養登記、飼主責任等，而事後處理則包含罰則與法律的問題。因此應將提高案件揭發與調查效能視為主要改善方向，並以國人全面性之生命教育推廣為輔，期望能達成保護動物之目的。","path":"42/","thumbnail":"https://pdis.nat.gov.tw/assets/imgs/561cb85ed69353c3318cddbbc17adf46d3c2a663.jpeg","tags":["1","30"],"depts":["COA"],"meeting_date":"2018-12-21T00:00:00.000Z"},{"id":"43","title":"藉由討論，釐清《公民投票法》修正草案中的人權議題","description":"開放政府第43案協作會議「支持修正公民投票法，明定不得透過提出公投案方式，限制、剝奪、或減少人民享有之基本權利」連署案","content":"由於過去有某部分公投案涉及爭議人權議題，民眾擔憂會造成多數剝奪少數族群人權之問題，所以提案人建議以法律明定不得透過提出公投案的方式來剝奪、限制或減少人民享有之基本權，不過若公投案內容意在保障、增加人民權益，則不在此限。\n協作會議的與會眾人認為討論前需要先釐清「人權」的概念。提案人的目的是避免違反人權的公投結果，而在108年4月12日行政院送立法院審議之《公民投票法》修正草案中，已規定：「公民投票涉及人民之權利義務者，不得違反我國已締結、經總統批准或公布之國際人權公約及其施行法之規定。」，希望除憲法外，也讓公投案合乎國際人權公約之精神，後續中選會也將尊重立法院的修法。","path":"43/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1dAymeeD4sh5r4rRDKOuOLF5DVRq_sgqy.jpg","tags":["10"],"depts":["CEC"],"meeting_date":"2019-05-24T00:00:00.000Z"},{"id":"44","title":"如何從多元層面減少虐童事件發生","description":"開放政府第44案協作會議 「殺害16歲以下直系子親、繼親者， 處死刑或無期徒刑」連署案","content":"鑒於近年來虐童案件頻傳，提案人認為現行法律對於虐童行為人之處罰過輕、保護機制尚有不足，希望能透過協作會議尋找可行的解決方案。而法務部已研擬刑法第286條修正草案，增訂處罰凌虐幼童致死、致重傷之加重結果犯規定。除了法規面的改善外，與會眾人也討論了此議題其他的面向，認為也應加強關懷、通報、追蹤機制，藉由將通報單納入其他資料，或是以系統進行比對來減少無效通報，並建立通報人保護機制，最後希望能加強親職教育，從根本上保障幼童之生命、身體法益。","path":"44/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1cdq60PSA5Plaf9khH0jJgMHoSEah0wM5.jpg","tags":["4","10"],"depts":["MOJ"],"meeting_date":"2019-04-12T00:00:00.000Z"},{"id":"45","title":"一起來討論，公共工程導入BIM技術的利與弊？","description":"開放政府第45案協作會議「政府應仿工地主任職能課程制度將BIM人員分級制度納入公共工程，以確保BIM執行品質」連署案","content":"過去在設計建築時多採用繪製平面圖的方式，而BIM則是一種新的技術，又名「建築資訊模型」，能夠將建築物的樣貌以3D方式建模，甚至能輸入使用的材質，以模擬地震發生的情況。由於BIM是新的技術，雖然具有許多優點，卻也有相對應的問題，因此這次協作會議便要討論是否能將BIM分級制度納入公共工程。\r\n與會眾人歸納出了兩個重點，其一是如何改善工程執行BIM的溝通與成本，其二為BIM在建築生命全周期之效益。多數單位並認同BIM於規模較大、複雜程度較高之公共工程，較具備採用效益，未來公共工程或許可以就個案之功能、效益或特性等需求進行評估後，導入BIM技術，並明訂於工程中編列該技術之合理預算及相關人員之編列查驗等機制，以引導並落實BIM。\r","path":"45/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1u1qN-L6KpuzU72Ni-vun4kgdH3pmZbOW.jpg","tags":["15"],"depts":["MOI","PCC"],"meeting_date":"2019-04-16T00:00:00.000Z"},{"id":"46","title":"漁港釣魚行不行？協作會議大家來說分明","description":"開放政府第46案協作會議「修正漁港法全面開放漁港港區釣魚並全面興建釣魚平台」連署案","content":"本次協作會議主要是在討論漁港開放釣魚之可行性。目前《漁港法》已訂有指定區域開放民眾垂釣，而尚未劃設垂釣區的漁港，則必須由各漁港主管機關會同漁會、釣魚團體、海巡單位會勘，一起協商是否劃定開放區域。會議上眾人\r\n除了討論如何在各利益團體間取得共識的情況下，於部分漁港區域劃設垂釣區，也思考了如何落實漁港內垂釣區的經營管理規則，讓漁民作業能不受干擾，行政機關亦能便於管理。\r\n最終雙方達成了共識，開放釣魚不能影響漁船的作業安全與航行安全，而釣客必須共同維護漁港的整潔與美麗，眾人也期望當天會議上想到的相關釣魚管理措施，可以在未來各漁港主管機關設置管理措施時納入參考。 \r\n","path":"46/","thumbnail":"https://img.youtube.com/vi/gm6yniko-kg/hqdefault.jpg","tags":["16","7","10","13"],"depts":["COA"],"meeting_date":"2019-04-03T00:00:00.000Z"},{"id":"49","title":"與既有公務流程結合的協作會議，體現更透明的開放政府","description":"開放政府第49案協作會議「醫療院所『病房營養照護』及『診間營養諮詢』 應有全民健康保險給付制度」連署案","content":"2019年3月29日有位營養師在國發會的「公共政策網路參與平台」上提案，希望「醫療院所『病房營養照護』及『診間營養諮詢』 應有全民健康保險給付制度」，這個訴求得到5,144位網友連署。這個提案主張，營養照護和營養諮詢對於醫療院所的患者健康狀態與疾病控制具有正面幫助之影響，但因為沒有適當之健保給付，導致醫療院所無法用合理薪資聘用足夠營養師執行相關業務，造成醫療院所的營養師長期不足及離職流動率高。因此建議衛生福利部中央健康保險署將醫療院所之『病房營養照護』及『診間營養諮詢』納入全民健康保險給付制度，促使醫療院所聘僱足夠營養師及降低離職流動率，讓病患獲得良好營養照護達到自我健康管理並防止疾病惡化，亦可節省耗費鉅額的醫療資源。\n經與衛福部召開工作會議討論後得知，涉及健保給付相關的討論及審核，衛福部已經有既定的專家諮詢會議和健保共擬會議等委員會形式處理，而且相關會議都有記名逐字稿行之有年，可說已達到透明及開放原則。所以本案的處理方式，PDIS僅提供逐字稿協助，並將逐字記錄公開於sayit網站上，供關心本議題的民眾參考。","path":"49/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/17am-0x4bNbnWo9EUgEmQhT1Ua_XUHZ4D.jpg","tags":["14","20","10"],"depts":["MOHW"],"meeting_date":"2019-07-25T00:00:00.000Z"},{"id":"5","title":"第八堂課可以教新進度嗎？從「家長同意書」尋求解法","description":"開放政府第5案協作會議 「強制取消國中、高中的第八節課後輔導及寒暑假輔導」連署案","content":"許多國高中雖規定輔導課程不得教授新進度，但卻常常被老師用來上新課程，導致輔導課程之原意消失，因此提案人希望能取消第八節及寒暑假的課後輔導，讓學生放學後有足夠時間自行學習，而學校也可因此省下第八節上課時間的成本。\r\n經過會議討論後，綜合考量偏鄉、經濟弱勢之學子仍有課業輔導需求，家長也有相關的安全考量，目前不宜強制取消課後輔導課程，但教育部將會積極研擬並採行新措施，例如研訂「家長同意書」供各校使用，並另設課業輔導之相關救濟管道，鼓勵學校開設多元化輔導課程，希望能在避免學校強制學生參加課後輔導的同時，維護學生的學習權益。\r","path":"5/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1WRiiGc1nJTN4fg4ko9X1oPuoacJ5btFw.jpg","tags":["3","5"],"depts":["MOE"],"meeting_date":"2017-04-28T00:00:00.000Z"},{"id":"50","title":"「使用者經驗」顛覆傳統故宮的票務流程設計","description":"開放政府第50案協作會議「故宮博物院電子票券流程改造」部會自提案","content":"故宮院長吳密察希望以「使用者經驗」來改善故宮博物院的服務流程。因此，故宮的開放政府聯絡人於聯繫會議上自提，希望與PDIS小組合作，共同來改善故宮的票務體驗。\n故宮的票券仍以實體購買為主要方式，現有線上購票管道僅能選擇一般票券 350元，本國遊客或特殊票種無法於網路購票。為了提升各國遊客參觀意願，進而拓展國際觀光管道，故宮將以使用者體驗為核心，規畫介面友善的原先電子票券系統，以期增加購票方式多元性，未來也能整合其他觀光服務。 \n因此，我們於6月10日召開協作會議，會議中不同的利害關係人各方集思廣益，腦力激盪。共同打造更好的電子票券系統。 而故宮也在會後進行成果的盤點及實作，將會中搜集到的意見統合。在不久的將來，我們可以期待更友善，便利的故宮電子票券服務！","path":"50/","thumbnail":"https://img.youtube.com/vi/puJAHqh7l4M/maxresdefault.jpg","tags":["11","30","8"],"depts":["NPM"],"meeting_date":"2019-06-10T00:00:00.000Z"},{"id":"52","title":"跨國婚姻媒合相關規範，你了解多少？","description":"開放政府第52案協作會議預告「跨國境婚姻媒合許可及管理辦法」修正草案","content":"近年來，藉由跨國境婚姻媒合，台灣有了許多來自不同國家的新住民，因此這次會議希望能夠藉由修正相關管理辦法，加強婚媒協會管理效能，讓協會能夠善盡義務受媒合雙方當事人資料的義務，並落實資訊對等，保障受媒合當事人權益。","path":"52/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1JY8OaMILBZRDKHs65E1pm6N6Z5NZfOy6.jpg","tags":["10","30"],"depts":["MOI"],"meeting_date":"2019-08-02T00:00:00.000Z"},{"id":"53","title":"如何將寵物用藥制度化，同時保障供給充足？","description":"開放政府第53案協作會議「獸醫得合法使用人藥」連署案","content":"獸醫在醫治寵物時，是否可以使用人藥呢？由於目前許多動物之必要藥品缺乏專為動物開發之用藥，因此將人藥用於動物醫療，屬於動物福祉的一部份，而這在台灣尚未有完整的法規保障，在經過會議多方討論後，政府將與相關團體繼續溝通協調，先行盤點獸醫師常用之人用藥品品項後，由衛福部協助農委會依程序將該類藥品登記取得動物用藥品許可證，期許能藉此機會健全動物用藥相關法條。","path":"53/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1FAoNd0r-8PBn7kvrqpUPrNhwpEYlR9ft.jpg","tags":["14","1","10","26"],"depts":["COA","MOHW"],"meeting_date":"2019-08-16T00:00:00.000Z"},{"id":"54","title":" 持續滾動修正與開放資料，加值政府數位服務","description":"開放政府第54案協作會議「登山申請線上系統流程改造」部會自提案\n","content":"本次協作會議透過前期的多元利害關係人訪談與協作會議的深入討論，讓網站系統更貼近使用者的需求。協作會議上，我們邀請山友、嚮導、搜救人員等等利害關係人共同討論需求，並實際共創申請操作畫面。協作會議過後，PDIS小組與營建署同仁將討論結果實現在數位服務上，並在過程中持續邀請使用者測試與精進，提供一個更符合所有人需求的政府數位服務。","path":"54/","thumbnail":"https://img.youtube.com/vi/QFA4Mzs-6ao/maxresdefault.jpg","tags":["11","7","30"],"depts":["MOI"],"meeting_date":"2019-09-06T00:00:00.000Z"},{"id":"55","title":"集思廣益，解決教育系統專業治療師之問題","description":"開放政府第55案協作會議「調增教育專業人員鐘點費」連署案","content":"教育系統的相關專業人員一直都是在校園中默默付出的一群人，他們巡迴於各校，有著不穩定的工作時數，多年來服務鐘點費也未獲得調增，低於其他醫事人員，因此，基於工作的不穩定性及逐年降低的學校服務時數，多數治療師紛紛選擇離開教育系統的工作，使得教育部及學校相關承辦人員面臨尋找專業治療師的困難。這次便希望能透過協作會議來討論解決的方法，是否可以依實際的服務內容去調整鐘點費，綜合考量前置準備、學校跟老師家長溝通協調的成本，以及後續的行政成本，多給偏鄉一些資源，進而降低流動率，以更好地保障身心障礙學生，讓他們能穩定地接受學校治療師的協助。","path":"55/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1n8tMInRLAr0562b28rUo-wOqumX85LbY.jpg","tags":["3","24","10"],"depts":["MOE"],"meeting_date":"2019-09-12T00:00:00.000Z"},{"id":"57","title":"打造「寵物友善」乘坐環境","description":"開放政府第57案協作會議「台鐵增設寵物車廂案」連署案","content":"對於許多養寵物的飼主來說，帶著毛小孩四處遊玩是創造美好回憶的方法，但若要進行跨縣市的旅行，寵物的交通方式將會是一個很大的問題，因此如何兼顧旅客權益及台鐵營運的前提下，打造「寵物友善」乘坐環境便成了這次協作會議要討論的焦點。 \n實際上，推動寵物友善環境的關鍵有賴於飼主良好的自主管理，協作會議結束後滿一個月，臺鐵局便採納會議共識，進行三個月的試辦，比照高鐵將寵物箱籠的尺寸限制放寬，在不影響其餘旅客的前提下，讓更多中大型寵物的飼主多一個運輸工具的選擇，也期望能在未來陸續開放一系列與寵物相關的措施，並納入相關乘車規定，與飼主共同營造寵物友善乘車環境。","path":"57/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1AaqreB_W45OfwDU2Dvc_qBtnTRo0xYXE.jpg","tags":["19","1","10","30"],"depts":["MOTC"],"meeting_date":"2019-10-31T00:00:00.000Z"},{"id":"58","title":"在尊重傳統和保護動物之間，取得一個平衡","description":"開放政府第58案協作會議「終止神豬重量比賽祭祀」連署案","content":"你有聽過「神豬重量比賽」嗎？部分地方在農曆七月義民祭所舉辦的神豬祭祀，被視為凝聚地方的信仰核心，但也有許多人指出該種比賽的舉辦方式，可能有虐待動物的疑慮。這次協作會議，廣邀各個不同領域的關係人參與，希望能在尊重宗教信仰與民俗文化的前提上，同時關照動物的處境，想出共善的方法。會議上，養豬戶表達對豬隻的呵護，廟方提出對文化傳承的苦心，動保團體和提案人、附議人則呼籲動物福利。長達160分鐘的小組討論，與會者相互激盪，開展出「自然飼養」、「敬神的替代儀式」等創意發想，讓廟方在地區人際網路的凝聚性儀式中，可以有更多元的管道來延續。","path":"58/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1zIYUsLnPr_-NHSknZT4fGsHYjzG-0k4D.jpg","tags":["1","8","18","10"],"depts":["COA","HAC"],"meeting_date":"2019-11-15T00:00:00.000Z"},{"id":"59","title":"終結恐懼，給兒童一個安全的生長環境","description":"開放政府第59案協作會議「兒童性侵害案」連署案 ","content":"發生在學校及機構之兒童性侵害事件實則上是一個結構性的問題，往往因為場域封閉性及權力失衡等因素，導致其被隱蔽，受害者也難以求助。面對這個沉重的議題，本次協作會議邀請政府各個部會與專業人士一同探討，是否能由國家以守護兒童及性侵害受害者之名進行全國性調查，透過制度提供受害人、家屬及證人被保護之管道及後續支援系統，並且宣導預防和辨識兒童性犯罪的方法，讓不同類型的兒童機構可以更有效處理及舉報兒童性侵害。","path":"59/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/16RsGKcLQuGsJjJKygQzV9_uqX055bEdl.jpg","tags":["6","3","4","5","10"],"depts":["MOE"],"meeting_date":"2019-12-27T00:00:00.000Z"},{"id":"6","title":"藥品需求能協作討論嗎？專業議題也能多元討論","description":"開放政府第6案協作會議「請國家生產0.01%的Atropine，抑制近視 」連署案","content":"近幾年，高度近視併發失明已成為我國不可治療性失明的前幾名，而國內學童幾乎在幼稚園及國小就已經形成近視，因此早發性近視及高近視率為我國視力保健最須關注之議題。目前治療近視的散瞳劑有2種，分別是短效的Tropicamide和長效的Atropine，醫界認為後者治療的效果更好，但市面上的Atropine至少是0.125%濃度，睡前使用後，往往造成學生隔天早上畏光，因此提案人希望討論是否可以在我國生產較低濃度Atropine，既能減少過度光線造成白內障等的傷害，又能降低高度近視的比率，避免視網膜等病變的發生。\n會議上眾人針對生產的方式討論利弊，衛福部並於會後回應0.01% Atropine已在105年10月4日送交藥品查驗登記申請，於106年8月24日核發藥品許可證（許可證字號：衛部藥製字第059755號），未來也將針對藥品上市後的安全及品質進行監控及把關，確保民眾用藥安全。","path":"6/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1wO5FlwZ1knZvzzMIYdQCf1ufI8pNRcH1.jpg","tags":["4","30","14","21"],"depts":["MOHW"],"meeting_date":"2017-05-05T00:00:00.000Z"},{"id":"65","title":"區間測速，是個好辦法嗎？科技執法的共同激盪","description":"開放政府第65案協作會議「廢除區間測速」連署案","content":"網友說要「廢除區間測速」，因為這讓車速變慢，行車駕駛變得很不順暢。但是，國外研究指出，行車速度的增加，對於事故發生率與嚴重性具有正相關。區間測速跟交通安全、行車流暢度之間的關係為何？如何精進執法？又或者有沒有其他更好的方案呢？我們和交通部、警政署在會議前盤點事實資訊，邀請各方意見的網友，一起就這項新興的「科技執法」進行交流。","path":"65/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1KkTecro27zsaJUEncYIheSozd_UBgfJ9.jpg","tags":["19","10","15"],"depts":["MOTC","MOI"],"meeting_date":"2020-04-17T00:00:00.000Z"},{"id":"66","title":"「漸進地學習，因理解而開啟更多的對話與可能」","description":"開放政府第66案協作會議「故宮有精神工作坊」部會自提案","content":"故宮長期致力於博物館文化平權。從108年起與慈芳關懷中心合作，將文物帶入關懷中心與精神障礙會員共賞共創，109年更進一步策劃「有精神」展覽，展覽中涵括故宮文物，藝術家，精神障礙者相關於精神障礙議題的創作與詮釋。故宮「開放政府聯絡人」逸文於109年3月將本議題自提至開放政府聯絡人月會。與行政院公共數位創新空間（PDIS）合作召開協作會議。希望籌備過程涵融多方意見，讓大眾能對「有精神展」及相關議題有更清晰的了解。透過開放透明的會議機制與互動式的工作坊，讓更多關心這個議題的人，也能用另一種方式參與討論，表達看法。\n我們也期待透過這樣的過程，能夠帶給每個議題一個更清楚的輪廓。也希望透過共創討論，開啟人與人之間的對話，即便他們曾經被污名，或是曾經使你懼怕。如同每個會議我們都會提到：「協作會議只是一個開始。」漸進地學習，因理解而開啟更多的對話與可能。","path":"66/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/11EF27ihD6hONkIa0dFbp_hJsTf58TBuV.jpg","tags":["8","12","20"],"depts":["NPM"],"meeting_date":"2020-07-08T00:00:00.000Z"},{"id":"67","title":"「說到故宮，你一定不會想到說明卡」","description":"開放政府第67案協作會議「故宮說明卡共創」部會自提案","content":"「人們如何認識一幅畫？」故宮，一個看似古老而傳統的博物館，把這個問題打造成一個獨特的「話畫展」。前年，我們就找故宮的吳密察院長合作，以「使用者中心」概念來重新打造電子售票流程；去年，故宮則再次找上我們，探詢多元觀眾的需求，讓畫作旁的「說明卡」更貼近大家的期待。","path":"67/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1PMrfc4UFMAFcCc4Ovv37EDquRAh1T_wc.jpg","tags":["8","12","8"],"depts":["NPM"],"meeting_date":"2020-06-08T00:00:00.000Z"},{"id":"68","title":"在本土語言教育深化的歷程中，把會受到影響的人一起找來討論！","description":"開放政府第68案協作會議預告「高級中等以下學校及幼兒園閩南語師資培育資格及聘用辦法」草案","content":"教育部在國發會「公共政策網路參與平台」進行法令草案預告，針對「高級中等以下學校及幼兒園閩南語師資培育資格及聘用辦法」草案廣徵網友意見，主辦單位教育部師資培育及藝術教育司也進行了利害關係人訪談。\n經過議題研究，利害關係人的意見爭點主要有：1.師資培育需求盤點與落日條款2.權宜師資與認證師資的專業性3.教學實務現場的彈性需求。\n主辦本次協作會議在這些爭點之上，以事前公開資料做基礎，用不同的交流形式讓利害關係人的意見能夠在會前呈現、在會中面對面交流。希望為深化本土語言的供需端討論出一個大家比較能接受的草案方向，繼續一起努力。","path":"68/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1uMjQNtzcfw95RtklJ7fPxOZWonyXmedp.jpg","tags":["3","10","8"],"depts":["MOE"],"meeting_date":"2020-05-08T00:00:00.000Z"},{"id":"7","title":"報稅系統難用到爆炸？設計師捲起袖子拒當酸民","description":"開放政府第7案協作會議「報稅軟體難用到爆炸」連署案","content":"報稅系統長久以來問題眾多，不能在Mac 上報稅，桌機介面雖已上架多年，有報稅經驗的公民還能透過民間部落格教學漸漸熟悉報稅介面與流程，但對於每年眾多的首報族，仍是一大挑戰。每當到了報稅季節，報稅菜鳥們總是得花好多時間去重新適應學習。在這個數位科技發達的年代，大眾對於軟體介面的美感、舒適感已經無法再容忍。設計師卓致遠在一次午餐時，一邊滑著手機一遍看著勇路上酸民的怨聲載道，想著，我們可不可以不只是當酸民？於是他捲起袖子，主動到國發會公共政策參與平台提案，提案名稱為驚悚的「報稅系統難用到爆炸」，雖未達五千人連署門檻，財政部開放政府聯絡人楊金亨專門委員主動將此案上提到功放政府每月月會，在月會中此案經過楊專委的努力，高票當選，接續舉辦一連串的協作會議，邀集各方利害關係人一同盤點問題，集思廣益，設計更友善的報稅介面。","path":"7/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1gJshgaR7DiO9RnZhxuKsnJC2tZ4XCnX4.jpg","tags":["11","9","30"],"depts":["MOF"],"meeting_date":"2017-05-19T00:00:00.000Z"},{"id":"70","title":"回應外界質疑，並新增參採「脫硫無機性污泥」再利用用途","description":"開放政府第70案協作會議預告「經濟部事業廢棄物再利用管理辦法」修正草案","content":"部會已經有既定的線上會議，PDIS在確保爭點明確、利害關係人都有被邀請的狀況下，並未另開協作會議，而是加入了他們的線上會議，並協助製作會議逐字稿，以增進公開透明。","path":"70/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1usm1inInRU_Dgxeu35XEV4828uNQZ6ka.jpg","tags":[],"depts":["MOEA"],"meeting_date":"2020-05-07T00:00:00.000Z"},{"id":"71","title":" 從「使用者需求」出發，重新設計政府資訊服務平臺","description":"開放政府第71案協作會議「海域遊憩活動一站式資訊平臺使用者需求探詢」部會自提案","content":"繼去年行政院「向山致敬」的政策討論後，今年行政院持續推動「向海致敬」的政策。 本次協作會議聚焦在探詢「資訊」的使用者需求，透過11場深度訪談、協作會議的議題盤點，以及邀請各方利害關係人進行面對面的討論，來聚焦海域遊憩活動一站式資訊平臺的「使用者需求」，提供以「使用者為中心」的政府數位服務。 \n協作會議中，除了在上半場藉由部會簡報和心智圖盤點與海相關的遊憩使用者經驗及需求外，下半場的小組討論著重下列核心問題：「如何以不同海洋使用情境來細探使用者資訊需求並討論實行方法？」會議中各方利害關係人，透過進一步的經驗交流與腦力激盪，共同討論出具體方案，並在會中分享彼此的成果。海洋委員會針對協作會議所討論出的方案研擬短中長期執行計畫。後續將持續進行海域遊憩活動一站式資訊平臺的優化。","path":"71/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/10WrxhAWDosHxlOz_aexwLVl2VkCOprzh.jpg","tags":["11","7","30"],"depts":["OAC"],"meeting_date":"2020-08-21T00:00:00.000Z"},{"id":"73","title":"一起想出既能保障農民權益又不傷害動物的方法","description":"開放政府第73案協作會議「請政府徹底落實捕獸夾販賣與持有皆懲罰，並提高現有刑事責任與罰金」連署案","content":"這次討論的議題由動物保護人士提案，希望政府全面禁用捕獸鋏。主管機關農委會表示現行法規已有規定，在經過多次工作會議的討論後，我們發現利害關係人其實很多元，例如農民也有許多苦水、原住民也擔心被誤解。因此，協作會議邀請這些多元的角色來到現場，說出各自的擔憂和期待。農友擔心作物被動物損害，也分享各自因應動物侵入的防範方式。獸鋏是大家過去由來以久或者是比較容易使用的預防方法，但農民朋友也同意，如果有比獸鋏更精確、對動物傷害性較低，更符合動保人士的需求的方法，都願意試試。會議中，政府單位、學者以及所有與會者一起想辦法，找出農民權益與動物權益共存的平衡方法。","path":"73/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1HnL4v7XxVZx97a_zOcMjYLis49PvjKxP.jpg","tags":["1","18","10","30"],"depts":["COA"],"meeting_date":"2020-08-07T00:00:00.000Z"},{"id":"78","title":"開放政府更多時候需要從公部門彼此間的開放與合作作為起點","description":"開放政府第78案協作會議「核電廠除役資訊公開」部會自提案","content":"開放政府並不僅指涉由公部門單向地對民眾開放，本次的原能會自提案，就促成了跨部會之間的資料開放與合作。而核電相關資料的互通有無及串接，目的是要讓民眾能更便利地取得資料。在資料可近性提高的前提下，就可以持續滾動式地檢討或修正資料呈現的方式，供民眾運用和理解。","path":"78/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1dAymeeD4sh5r4rRDKOuOLF5DVRq_sgqy.jpg","tags":["11"],"depts":["AEC"],"meeting_date":"不辦理"},{"id":"79","title":"「原來，單純、簡單的方法最符合多數人的需要」","description":"開放政府第79案協作會議「機車排氣定檢精進方案」部會自提案","content":"你知道機車定檢的日期嗎？有沒有忘記定檢的經驗？行政院環保署接獲許多民眾常反應忘記自己的機車定檢日期，為了提供更便民的服務，了解使用者的真正需求是什麼？環保署自行提案，希望藉由多元觀點的集思廣益，找出讓民眾能如期定檢的方法。會議中，遵守規則的民眾認為，定期檢驗是民眾義務，不需要為了少數人修正方法。現場的地方政府環保單位也提供許多實務見解，認為政府願意、提供簡單便利的服務，同時民眾也有責任要自負。這場協作會議盤點出可行的各種方案，同時也促進公私協力，在撙節行政成本的前提下，實需透過各方努力方能推進政策目標。","path":"79/","thumbnail":"https://img.youtube.com/vi/6i7a4BBJ0zg/maxresdefault.jpg","tags":["19","9","30"],"depts":["EPA"],"meeting_date":"2020-10-23T00:00:00.000Z"},{"id":"8","title":"保護海洋生態該怎麼做？「禁止」或「重罰」的可行性","description":"開放政府第8案協作會議「禁止魚翅買賣！重罰『割鰭棄身』！禁止買賣停止殺害！ 」連署案","content":"為什麼許多人都反對買賣魚翅呢？\n主要有兩個原因。其一是健康因素，成年鯊魚體內往往累積了不少鉛丶砷丶汞等有毒重金屬，吃魚翅就會把這些重金屬吃下肚，對身體造成傷害。其二則是此種行為會危害海洋生態，被割下魚鰭的鯊魚失去了生存能力，若只留下高市價的魚翅冷凍，將鯊魚身丟回海中任其死亡，會破壞整個海洋食物鏈，亦造成多種鯊魚瀕臨絕種危機。\n這次的民眾提案，協作會議上邀請了各政府單位與相關人士一起來討論，會議結束後也達成了一些共識，除了要確實執行鯊魚相關法規，在相關消費上標示所含鯊魚物種外，也將禁捕的鯊魚物種比照大西洋的統一標準。針對捕鯊漁民，政府會輔導其轉型潛水觀光產業，並全面禁止使用鯊魚繩，期望能透過相關制度的落實與改善來保護海洋。","path":"8/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/16RsGKcLQuGsJjJKygQzV9_uqX055bEdl.jpg","tags":["1","13"],"depts":["COA"],"meeting_date":"2017-05-26T00:00:00.000Z"},{"id":"80","title":"跨境複雜的買賣爭議，需要跨部會及民間業者的智慧面對","description":"開放政府第80案協作會議「宅配貨到付款（超商取貨付款）境外詐騙包裹氾濫，受害者求助無門！」連署案","content":"海外網購遇到問題，消費者該怎麼辦？貨物從境外，經過報關，進到國內，最後到消費者手中，其實是一個比想像中更複雜的過程。政府能夠做多少？先從盤點現實、釐清爭點開始，面對新興的消費爭議，需要民間業者、團體與個人的力量一起面對，合作朝向解法的道路。這次，跨部會一起開了多場的籌備會議。前期的「對齊認知」工作，終於合併出一個完整對外的「流程圖」：簡化、轉譯並且聆聽，讓多元角色的知情（informed）討論成為可能。\n協作會議結束後，海關的實名認證App強化「委任查核」功能，各部會加強既有作為；國內兩大超商也決定善盡企業社會道德責任，協助民眾居中協調超商貨到付款領取的跨境包裹進行退款事宜。消費者與公私部門的多元角色對話、共思解法，讓複雜的議題得以推進、落實。","path":"80/","thumbnail":"https://img.youtube.com/vi/0UNUqgFtaK0/maxresdefault.jpg","tags":["10","30"],"depts":["MOTC","MOF","MOI","MOEA"],"meeting_date":"2020-10-30T00:00:00.000Z"},{"id":"81","title":"用合作而非對立的方式，政府與民眾一起填補制度缺漏","description":"開放政府第81案協作會議「防止公務員獎懲濫用」連署案","content":"有關公務機關內部獎懲制度，有網友意見認為基層公務員被懲處時，內部申訴的機制不夠周全，有可能導致當事人權益受損；議題深入至對於現行法條的探討，衍伸至警方重獎重懲制度文化的探討。本案由於利害關係人受訪及出席的意願較低，故以較小型的座談會的形式舉辦，讓與會者與行政機關彼此之間充分答問，嘗試找出制度改善的空間。","path":"81/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1HbVlL-buMyF8p8MMq68LKFonMakLgfzY.jpg","tags":["10","24"],"depts":["MOI"],"meeting_date":"2020-11-18T00:00:00.000Z"},{"id":"82","title":"多元角色的需求探詢讓政策制定更完善","description":"開放政府第82案協作會議「B型肝炎疫苗40週年紀念活動」部會自提案","content":"科技部為籌辦2021年B肝疫苗40週年主題科學日紀念活動，於開放政府聯絡人月會提出合作召開協作會議，希望透過更開放透明的方式來廣邀各界對內容及辦理形式提出看法及建議。\n\n科技部於前期訪談11位多元利害關係人，PDIS將訪談彙整成心智圖提供與會者更多元的觀點。協作會議中，科技部也邀請長期關注B型肝炎的醫師，病友，NGO，與關心科普資訊的媒體及民眾一同來集思廣益，腦力激盪。會後科技部將彙整所有成果，為主題科學日做更貼近民眾需求的設計。","path":"82/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1P1VO2ha4y5uDEqWFuHtg_9lWK7udrtl7.jpg","tags":["15","14"],"depts":["MOST"],"meeting_date":"2021-01-15T00:00:00.000Z"},{"id":"83","title":"「形式輕量，內涵濃縮」的協作","description":"開放政府第83案協作會議「癌症免疫新藥給付放寬」連署案","content":"「致為病拼搏的年輕時代！」這是《我們都有病》一書的副標。以「年輕病友」作為自我認同的社群，沒有登記立案的組織身份，粉專卻有超過兩萬追蹤。\n\n他們是開放政府第83次協作會議的提案社群。因為他們是「網友」，而非傳統規範意義上的「病友團體」。透過Join平台作為一把鑰匙，健保署開啟了與這個活力十足的社群的溝通之門。","path":"83/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1NeOwLpUjJnLVAv0wZPNudFa9lXvEJC4M.jpg","tags":["14"],"depts":["MOHW"],"meeting_date":"2020-12-01T00:00:00.000Z"},{"id":"85","title":"以面對面的經驗分享，為法規說明會注入人情溫度","description":"開放政府第85案協作會議「廢除道路交通管理處罰條例第七條之一」連署案","content":"隨著民眾協助檢舉交通違規案件越來越多，社會輿論對於民眾檢舉的正反面討論也日益高漲， 提案人郭先生於2020年11月3日在國發會的公共政策網路參與平台提案「廢除道路交通管理處罰條例第7條之1規定(民眾得敘明違規事實或檢具違規證據資料檢舉)」，他認為人民不是執法者，不應充當執法者來檢舉開單。當然，也有另一方的聲音認為，只要不違規便無需擔心。行政機關方面，則因檢舉工具的普及所導致的案量激增，排擠既有業務。立法機關同時也收到了許多正反方民眾陳情。因此，PDIS、交通部和警政署藉由會前盤點和訪談，釐清和彙整各方意見的過程，並以《處罰條例》修正草案為討論基礎，進行「修法草案說明會暨協作會議」，討論：「如何在減輕員警行政負擔的前提下，有效運用行政資源及民眾協作精神，改善交通檢舉制度？」  ，再透過小組討論面對面地經驗交流，讓修法更貼近多元利害關係人的需求。 ","path":"85/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1q7mrZ_jijap1SVzJBQSDfD2NBsgpSCg-.jpg","tags":["19","10"],"depts":["MOTC"],"meeting_date":"2020-12-30T00:00:00.000Z"},{"id":"86","title":"台灣茶的特色走向國際，從風味系統的建構與精進做起","description":"開放政府第86案協作會議「台灣茶風味系統精進」部會自提案","content":"農委會茶葉改良場為建立台灣茶葉的風味系統，藉此推廣品茶文化並將台灣茶推向國際，設計了風味輪1.0版先行推廣。為了讓風味系統更貼近品茶專業者、茶葉愛好者及一般消費者的使用情境，茶改場在開放政府聯絡人月會提出「自提案」，透過協作會議的方式蒐集更多元的意見，會議當天透過各方專業的對話與創作，啟發了更豐富的內容與形式，也為風味系統2.0和未來的資料數位化立下厚實的基礎。","path":"86/","thumbnail":"https://img.youtube.com/vi/jPY_E7WU_RE/maxresdefault.jpg","tags":["8","12"],"depts":["COA"],"meeting_date":"2021-03-12T00:00:00.000Z"},{"id":"87","title":"青少年思辨探討上課時間的合理性","description":"開放政府第87案協作會議「國高中上課時間改為9:30到5:00」連署案","content":"有位國中生在JOIN平台上提案，訴求將到校時間延後至上午9點，讓學習精神更好。這個議題迅速獲得網友連署響應，更掀起了不同立場的熱議。適逢疫情期間，主責本案的教育部國教署，積極籌劃了兩場全線上公聽會，以「教育部主管高級中等學校學生在校作息時間規劃注意事項」作為討論的基礎，藉由聆聽學生、家長、教育現場和NGO的真實意見，探討現況與法規落差，及進一步修正的方向。會議上，也請來國衛院專家，以實證資料說明青少年睡眠需求和週期與成人的差異，作為討論提案可行性的基礎。本案在各方踴躍的參與下，更深入探討了課綱合理性、學習時數、中央及地方及校內治理權責、家長需求等面向，為青年學子參與公共事務留下深刻的一頁。","path":"87/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1CeeL0XbBS4TbSFcyotxmmuAzpDDsoA44.jpg","tags":["5","10","26"],"depts":["MOE"],"meeting_date":"2021-08-19\n2021-08-24"},{"id":"88","title":"優生保健法修正草案協作會議","description":"開放政府第88案協作會議「已婚女子捍衛自己的權益」連署案","content":"","path":"88/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/17am-0x4bNbnWo9EUgEmQhT1Ua_XUHZ4D.jpg","tags":["23","10","26"],"depts":["MOHW"],"meeting_date":"2022-03-08T00:00:00.000Z"},{"id":"9","title":"你曾聽過《調度司法警察條例》嗎？","description":"開放政府第9案協作會議「 廢除《調度司法警察條例》，尊重警察工作之專業，共同營造我國精緻司法的願景」連署案","content":"《調度司法警察條例》於1945年3月15日制定，沿用至今，實務上發生部分檢察官濫用此條例，交辦無涉刑事偵查之事項，很可能違反權力分立的原則。本次民眾提案，我們透過協作會議的討論先釐清，雖根據《刑事訴訟法》，檢察官為偵查主體、司法警察為偵查輔助機關，檢察官僅在偵辦司法案件時有權指揮調度司法警察，但執行上確有違反的情形。藉此，我們將問題回歸到司法警察對於檢警關係的互動模式的期待，討論此條例是否該被廢除，或者能夠跟《刑事訴訟法》或《法院組織法》做配套修正，而根據多方的激盪分享，法務部也會將討論成果納入修法參考，進行完整研議後一併提案函請立法院審議。","path":"9/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1JY8OaMILBZRDKHs65E1pm6N6Z5NZfOy6.jpg","tags":["10","24"],"depts":["MOJ"],"meeting_date":"2017-06-02T00:00:00.000Z"},{"id":"90","title":"大家一起共思，如何讓未來的國道電子收費系統更好","description":"開放政府第90案協作會議「國道ETC收歸國有，由民眾自主選擇付款方式」連署案","content":"提案「國道ETC收歸國有，由民眾自主選擇付款方式」，經由110年2月份行政院開放政府聯絡人月會票選為「協作議題」。透過一連串的訪談和資料蒐集，我們彙整了公開的會議資料，讓大家可以事前閱讀，並採直播的方式讓更多關心的民眾可以線上參與討論。會中，除了針對原提案和其他網友在意的是像有清楚的相互問答外，參與者也為「未來的」國道電子收費系統應該包含哪些更好的服務，給出了非常具體的建議。這一次的討論，可說是真切體現了「政策前期」就讓民眾一起進廚房「炒糖吃」的開放政府精神。","path":"90/","thumbnail":"https://img.youtube.com/vi/KJsOO2E-wiM/maxresdefault.jpg","tags":["19","30"],"depts":["MOTC"],"meeting_date":"2021-04-28T00:00:00.000Z"},{"id":"92","title":"公投資訊如何讓原住民、新住民及身心障礙者更容易取得及理解？協作會議大家一起來討論！","description":"開放政府第92案協作會議「促進公民投票案正反雙方意見多元表達」部會自提案","content":"本次提案為中央選舉委員會的自選提案。為加強對新住民、原住民及身心障礙投票權人宣導，讓他們有更友善及多元管道獲取公民投票相關訊息。協作會議將蒐整各方代表意見，盤點常用的資訊接收及溝通管道，作為未來選務宣導方式之研擬參考。\n中央選舉委員會與行政院公共數位創新空間（PDIS）合作召開協作會議，希望籌備過程涵融多方意見，讓大眾能對公民投票有更多的了解。透過開放透明的會議機制與互動式的工作坊，讓更多關心公投的人，也能在政策擬定前期，參與討論，表達看法。","path":"92/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1VL9X3c32A8CLj0GFePPLSUamQjOBr2RP.jpg","tags":["26","30"],"depts":["CEC"],"meeting_date":"2022-04-14T00:00:00.000Z"},{"id":"93","title":"如何為消費者提供更完善的汽車瑕疵認定機制？","description":"開放政府第93案協作會議「廢除車安中心 成立國家級公正鑑定單位 並加速TNCAP車輛撞擊測試」連署案","content":"根據提案人和網友意見以及相關資料的梳理，可以發現，提高對車主的權益保障和瑕疵認定機制的完善，可能是民眾最在意面向。而第三方的仲裁調解是否具有公信力，也是提案的關鍵叩問。因此，協作會議當天，除了由提案人和部會，請處說明訴求與回應外，亦針對「如何為消費者提供更完善的汽車瑕疵認定機制？」進行分組討論，多元利害關係人之間相互聆聽、交換資訊。會議的初步共識，是設計一套可供車主回報車輛瑕疵的公開平台，促進資訊透明，以提升消費者保障。","path":"93/","thumbnail":"https://cm.pdis.nat.gov.tw/images/post/1gJshgaR7DiO9RnZhxuKsnJC2tZ4XCnX4.jpg","tags":["19","30","2"],"depts":["MOEA","MOTC"],"meeting_date":"2021-10-22T00:00:00.000Z"}]